#+STARTUP: content showstars indent
#+OPTIONS: tags:nil
#+TITLE: Leap Ledger - Character Sheet
#+FILETAGS: leap char_sheet
  
** Money
| ! | Copper | Silver | Electrum | Gold | Platinum | Total |           |
|---+--------+--------+----------+------+----------+-------+-----------|
| # |      0 |      0 |        0 | 8659 |        0 |  8659 | Mine      |
|---+--------+--------+----------+------+----------+-------+-----------|
| # |      0 |      0 |        0 | 8659 |        0 |  8659 | Converter |
#+TBLFM: $7=(($Copper / 100) + ($Silver / 10) + ($Electrum / 2) + $Gold + ($Platinum * 10))

